[
  "contribution-widget",
  "table-editor-obsidian",
  "auto-note-mover",
  "obsidian42-brat",
  "obsidian-citation-plugin",
  "cmdr",
  "customjs",
  "dataview",
  "obsidian-file-color",
  "obsidian-git",
  "obsidian-hider",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-image-auto-upload-plugin",
  "obsidian-kanban",
  "metadata-hider",
  "obsidian-mind-map",
  "mousewheel-image-zoom",
  "obsidian-opener",
  "obsidian-outliner",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-memos",
  "obsidian-zotero-desktop-connector",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-auto-link-title",
  "obsidian-local-rest-api",
  "simpread",
  "obsidian-banners",
  "update-time-on-edit",
  "contribution-graph",
  "dust-calendar",
  "components",
  "periodic-notes"
]