[
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-image-auto-upload-plugin",
  "editing-toolbar",
  "obsidian-style-settings",
  "tag-wrangler",
  "mousewheel-image-zoom",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-advanced-slides",
  "obsidian-citation-plugin",
  "dataview",
  "customjs",
  "obsidian42-brat",
  "metadata-hider",
  "calendar",
  "obsidian-auto-link-title",
  "metadata-icon",
  "share-my-plugin-list",
  "heatmap-calendar",
  "cmdr",
  "contribution-graph",
  "contribution-widget",
  "obsidian-kanban",
  "homepage",
  "obsidian-emoji-toolbar",
  "emojio",
  "update-time-on-edit",
  "templater-obsidian"
]